Repository: haydarsahin0/Haydarbot
Catalog: Gunluk/Resources/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, zh_hans

source: %@ / ay
ar: %@ / شهر
de: %@ / Monat
en: %@ / month
es: %@ / mes
fr: %@ / mois
hi: %@ / माह
id: %@ / bulan
it: %@ / mese
ja: %@ / 月
ko: %@ / 월
nl: %@ / maand
pl: %@ / miesiąc
pt_br: %@ / mês
ru: %@ / мес.
zh_hans: %@ / 月

source: %@ gününde yazdıklarını okumak için aboneliğe geç.
ar: اشترك لقراءة ما كتبته في %@.
de: Abonniere, um zu lesen, was du am %@ geschrieben hast.
en: Subscribe to read what you wrote on %@.
es: Suscríbete para leer lo que escribiste el %@.
fr: Abonne-toi pour lire ce que tu as écrit le %@.
hi: %@ को लिखा गया पढ़ने के लिए सदस्यता लें।
id: Berlangganan untuk membaca tulisanmu pada %@.
it: Abbonati per leggere ciò che hai scritto il %@.
ja: %@ に書いた内容を読むには購読してください。
ko: %@에 쓴 내용을 읽으려면 구독하세요.
nl: Abonneer om te lezen wat je op %@ schreef.
pl: Subskrybuj, aby przeczytać wpis z %@.
pt_br: Assine para ler o que você escreveu em %@.
ru: Оформите подписку, чтобы прочитать запись от %@.
zh_hans: 订阅后可阅读你在 %@ 写下的内容。

source: 1 yıl
ar: سنة واحدة
de: 1 Jahr
en: 1 year
es: 1 año
fr: 1 an
hi: 1 वर्ष
id: 1 tahun
it: 1 anno
ja: 1年
ko: 1년
nl: 1 jaar
pl: 1 rok
pt_br: 1 ano
ru: 1 год
zh_hans: 1 年

source: 3 ay
ar: 3 أشهر
de: 3 Monate
en: 3 months
es: 3 meses
fr: 3 mois
hi: 3 महीने
id: 3 bulan
it: 3 mesi
ja: 3か月
ko: 3개월
nl: 3 maanden
pl: 3 miesiące
pt_br: 3 meses
ru: 3 месяца
zh_hans: 3 个月

source: 30 gün
ar: 30 يومًا
de: 30 Tage
en: 30 days
es: 30 días
fr: 30 jours
hi: 30 दिन
id: 30 hari
it: 30 giorni
ja: 30日
ko: 30일
nl: 30 dagen
pl: 30 dni
pt_br: 30 dias
ru: 30 дней
zh_hans: 30 天

source: Abonelik
ar: الاشتراك
de: Abo
en: Subscription
es: Suscripción
fr: Abonnement
hi: सदस्यता
id: Langganan
it: Abbonamento
ja: サブスクリプション
ko: 구독
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
ru: Подписка
zh_hans: 订阅

source: Abonelik etkin
ar: الاشتراك مُفعّل
de: Abo aktiv
en: Subscription active
es: Suscripción activa
fr: Abonnement actif
hi: सदस्यता सक्रिय
id: Langganan aktif
it: Abbonamento attivo
ja: サブスクリプション有効
ko: 구독 중
nl: Abonnement actief
pl: Subskrypcja aktywna
pt_br: Assinatura ativa
ru: Подписка активна
zh_hans: 订阅生效中

source: Abonelik her ay kendiliğinden yenilenir. İstediğin zaman App Store ayarlarından iptal edebilirsin. Yazdıkların iptal etsen de silinmez, cihazında durmaya devam eder.
ar: يتجدّد الاشتراك شهريًا، ويمكنك إلغاؤه في أي وقت من إعدادات App Store. لا تُحذف مدوّناتك عند الإلغاء.
de: Das Abo verlängert sich monatlich. Du kannst jederzeit in den App-Store-Einstellungen kündigen. Deine Einträge werden bei einer Kündigung nicht gelöscht.
en: The subscription renews monthly. You can cancel any time in App Store settings. Your entries are never deleted if you cancel — they stay on your device.
es: La suscripción se renueva cada mes. Puedes cancelarla cuando quieras en los ajustes del App Store. Tus entradas no se borran al cancelar.
fr: L’abonnement se renouvelle chaque mois. Tu peux résilier à tout moment dans les réglages de l’App Store. Tes entrées ne sont jamais supprimées.
hi: सदस्यता हर माह नवीनीकृत होती है। App Store सेटिंग्स से कभी भी रद्द करें। रद्द करने पर आपकी प्रविष्टियाँ नहीं मिटतीं।
id: Langganan diperpanjang tiap bulan dan bisa dibatalkan kapan saja di pengaturan App Store. Catatanmu tidak dihapus saat dibatalkan.
it: L’abbonamento si rinnova ogni mese. Puoi annullarlo quando vuoi nelle impostazioni App Store. Le tue voci non vengono mai eliminate.
ja: サブスクリプションは毎月自動更新されます。App Storeの設定でいつでも解約できます。解約しても記録は削除されません。
ko: 구독은 매월 자동 갱신됩니다. App Store 설정에서 언제든 해지할 수 있습니다. 해지해도 기록은 삭제되지 않습니다.
nl: Het abonnement verlengt maandelijks. Je kunt altijd opzeggen via de App Store-instellingen. Je notities worden nooit verwijderd.
pl: Subskrypcja odnawia się co miesiąc. Możesz anulować w ustawieniach App Store. Twoje wpisy nie są usuwane po anulowaniu.
pt_br: A assinatura renova mensalmente. Você pode cancelar quando quiser nos ajustes da App Store. Suas entradas não são apagadas ao cancelar.
ru: Подписка продлевается ежемесячно. Отменить можно в настройках App Store. Ваши записи при отмене не удаляются.
zh_hans: 订阅按月自动续期，可随时在 App Store 设置中取消。取消后你的记录不会被删除，仍保存在设备上。

source: Abonelik şu an yüklenemedi. Bağlantını kontrol edip tekrar dene.
ar: تعذّر تحميل الاشتراك. تحقّق من اتصالك وحاول مجددًا.
de: Das Abo konnte nicht geladen werden. Prüfe deine Verbindung und versuche es erneut.
en: The subscription couldn’t be loaded. Check your connection and try again.
es: No se pudo cargar la suscripción. Revisa tu conexión e inténtalo de nuevo.
fr: L’abonnement n’a pas pu être chargé. Vérifie ta connexion et réessaie.
hi: सदस्यता लोड नहीं हो सकी। कनेक्शन जाँचकर दोबारा कोशिश करें।
id: Langganan tidak dapat dimuat. Periksa koneksi lalu coba lagi.
it: Impossibile caricare l’abbonamento. Controlla la connessione e riprova.
ja: サブスクリプションを読み込めませんでした。接続を確認して再試行してください。
ko: 구독 정보를 불러오지 못했습니다. 연결을 확인한 뒤 다시 시도하세요.
nl: Het abonnement kon niet worden geladen. Controleer je verbinding en probeer opnieuw.
pl: Nie udało się wczytać subskrypcji. Sprawdź połączenie i spróbuj ponownie.
pt_br: Não foi possível carregar a assinatura. Verifique sua conexão e tente novamente.
ru: Не удалось загрузить подписку. Проверьте соединение и повторите.
zh_hans: 无法加载订阅信息。请检查网络后重试。

source: Aboneliğe geç
ar: اشترك
de: Abonnieren
en: Subscribe
es: Suscribirse
fr: S’abonner
hi: सदस्यता लें
id: Berlangganan
it: Abbonati
ja: 登録する
ko: 구독하기
nl: Abonneren
pl: Subskrybuj
pt_br: Assinar
ru: Оформить подписку
zh_hans: 订阅

source: Aralık
ar: النطاق
de: Zeitraum
en: Range
es: Rango
fr: Période
hi: अवधि
id: Rentang
it: Intervallo
ja: 期間
ko: 기간
nl: Bereik
pl: Zakres
pt_br: Período
ru: Период
zh_hans: 范围

source: Ayarlar
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
zh_hans: 设置

source: Aydınlık
ar: فاتح
de: Hell
en: Light
es: Claro
fr: Clair
hi: लाइट
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt_br: Claro
ru: Светлая
zh_hans: 浅色

source: Ağ yok
ar: لا توجد شبكة
de: Kein Netzwerk
en: No network
es: Sin conexión
fr: Pas de réseau
hi: नेटवर्क नहीं
id: Tidak ada jaringan
it: Nessuna rete
ja: ネットワークなし
ko: 네트워크 없음
nl: Geen netwerk
pl: Brak sieci
pt_br: Sem rede
ru: Нет сети
zh_hans: 无网络

source: Bildirimlere izin verilmedi. iPhone Ayarlar → Bildirimler → Günlük yolundan açabilirsin.
ar: الإشعارات غير مسموح بها. يمكنك تفعيلها من الإعدادات ← الإشعارات ← المذكرات.
de: Mitteilungen sind nicht erlaubt. Aktiviere sie unter Einstellungen → Mitteilungen → Tagebuch.
en: Notifications aren’t allowed. You can turn them on in Settings → Notifications → Diary.
es: Las notificaciones están desactivadas. Actívalas en Ajustes → Notificaciones → Diario.
fr: Les notifications ne sont pas autorisées. Active-les dans Réglages → Notifications → Journal.
hi: सूचनाएँ अनुमत नहीं हैं। सेटिंग्स → सूचनाएँ → डायरी से चालू करें।
id: Notifikasi tidak diizinkan. Aktifkan di Pengaturan → Notifikasi → Buku Harian.
it: Le notifiche non sono consentite. Attivale in Impostazioni → Notifiche → Diario.
ja: 通知が許可されていません。設定 → 通知 → 日記 からオンにできます。
ko: 알림이 허용되지 않았습니다. 설정 → 알림 → 일기에서 켤 수 있습니다.
nl: Meldingen zijn niet toegestaan. Zet ze aan via Instellingen → Berichtgeving → Dagboek.
pl: Powiadomienia są wyłączone. Włącz je w Ustawienia → Powiadomienia → Dziennik.
pt_br: As notificações não estão permitidas. Ative em Ajustes → Notificações → Diário.
ru: Уведомления запрещены. Включите их в Настройках → Уведомления → Дневник.
zh_hans: 通知未获授权。可在“设置 → 通知 → 日记”中开启。

source: Birkaç satır da bugüne düşelim mi?
ar: هل نكتب بضعة أسطر عن اليوم؟
de: Ein paar Zeilen für heute?
en: Shall we jot down a few lines?
es: ¿Anotamos unas líneas de hoy?
fr: On note quelques lignes ?
hi: आज के लिए कुछ पंक्तियाँ लिखें?
id: Tulis beberapa baris untuk hari ini?
it: Scriviamo due righe su oggi?
ja: 今日のことを少し書きませんか？
ko: 몇 줄만 남겨볼까요?
nl: Zullen we een paar regels noteren?
pl: Zapiszemy kilka zdań?
pt_br: Vamos anotar algumas linhas de hoje?
ru: Запишем пару строк?
zh_hans: 写几行今天的事吧？

source: Bitti
ar: تم
de: Fertig
en: Done
es: Listo
fr: Terminé
hi: पूर्ण
id: Selesai
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt_br: Concluído
ru: Готово
zh_hans: 完成

source: Bu aralıkta puan yok
ar: لا توجد تقييمات في هذه الفترة
de: Keine Werte in diesem Zeitraum
en: No ratings in this range
es: No hay puntuaciones en este rango
fr: Aucune note sur cette période
hi: इस अवधि में कोई अंक नहीं
id: Tidak ada nilai di rentang ini
it: Nessun punteggio in questo intervallo
ja: この期間の記録はありません
ko: 이 기간에는 점수가 없습니다
nl: Geen scores in dit bereik
pl: Brak ocen w tym zakresie
pt_br: Sem notas neste período
ru: В этот период нет оценок
zh_hans: 此范围内没有评分

source: Bu cihazda kimlik doğrulama kurulu değil. Ayarlar'dan Face ID ya da cihaz şifresi tanımlarsan kilidi açabilirsin.
ar: لا يوجد تحقّق مُعدّ على هذا الجهاز. أضف Face ID أو رمز دخول من الإعدادات.
de: Auf diesem Gerät ist keine Authentifizierung eingerichtet. Richte in den Einstellungen Face ID oder einen Code ein.
en: No authentication is set up on this device. Add Face ID or a passcode in Settings to use the lock.
es: Este dispositivo no tiene autenticación configurada. Añade Face ID o un código en Ajustes para usar el bloqueo.
fr: Aucune authentification n’est configurée. Ajoute Face ID ou un code dans Réglages pour utiliser le verrouillage.
hi: इस डिवाइस पर प्रमाणीकरण सेट नहीं है। लॉक इस्तेमाल करने के लिए सेटिंग्स में Face ID या पासकोड जोड़ें।
id: Belum ada autentikasi di perangkat ini. Tambahkan Face ID atau kode sandi di Pengaturan.
it: Nessuna autenticazione è configurata su questo dispositivo. Aggiungi Face ID o un codice in Impostazioni.
ja: この端末では認証が設定されていません。設定でFace IDまたはパスコードを追加してください。
ko: 이 기기에 인증이 설정되어 있지 않습니다. 설정에서 Face ID나 암호를 추가하세요.
nl: Op dit apparaat is geen verificatie ingesteld. Stel Face ID of een toegangscode in bij Instellingen.
pl: Na tym urządzeniu nie skonfigurowano uwierzytelniania. Dodaj Face ID lub kod w Ustawieniach.
pt_br: Este dispositivo não tem autenticação configurada. Adicione Face ID ou um código nos Ajustes para usar o bloqueio.
ru: На этом устройстве не настроена аутентификация. Добавьте Face ID или код-пароль в Настройках.
zh_hans: 本设备尚未设置身份验证。请在“设置”中添加面容 ID 或密码。

source: Bu fotoğraf silinsin mi?
ar: هل تريد حذف هذه الصورة؟
de: Dieses Foto löschen?
en: Delete this photo?
es: ¿Eliminar esta foto?
fr: Supprimer cette photo ?
hi: क्या यह तस्वीर हटाएँ?
id: Hapus foto ini?
it: Eliminare questa foto?
ja: この写真を削除しますか？
ko: 이 사진을 삭제할까요?
nl: Deze foto verwijderen?
pl: Usunąć to zdjęcie?
pt_br: Excluir esta foto?
ru: Удалить это фото?
zh_hans: 要删除这张照片吗？

source: Bu gün henüz gelmedi.
ar: لم يأتِ هذا اليوم بعد.
de: Dieser Tag ist noch nicht gekommen.
en: This day hasn’t come yet.
es: Este día aún no ha llegado.
fr: Ce jour n’est pas encore arrivé.
hi: यह दिन अभी नहीं आया है।
id: Hari ini belum tiba.
it: Questo giorno non è ancora arrivato.
ja: この日はまだ来ていません。
ko: 아직 오지 않은 날입니다.
nl: Deze dag is nog niet aangebroken.
pl: Ten dzień jeszcze nie nadszedł.
pt_br: Este dia ainda não chegou.
ru: Этот день ещё не наступил.
zh_hans: 这一天还没有到来。

source: Bugün
ar: اليوم
de: Heute
en: Today
es: Hoy
fr: Aujourd’hui
hi: आज
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dziś
pt_br: Hoje
ru: Сегодня
zh_hans: 今天

source: Bugün nasıl geçti?
ar: كيف كان يومك؟
de: Wie war dein Tag?
en: How was your day?
es: ¿Cómo estuvo tu día?
fr: Comment s’est passée ta journée ?
hi: आपका दिन कैसा रहा?
id: Bagaimana harimu?
it: Com’è andata la giornata?
ja: 今日はどんな一日でしたか？
ko: 오늘 하루 어땠나요?
nl: Hoe was je dag?
pl: Jak minął dzień?
pt_br: Como foi seu dia?
ru: Как прошёл день?
zh_hans: 今天过得怎么样？

source: Bugün ne kadar mutluydun?
ar: كم كنت سعيدًا اليوم؟
de: Wie glücklich warst du heute?
en: How happy were you today?
es: ¿Qué tan feliz estuviste hoy?
fr: À quel point étais-tu heureux aujourd’hui ?
hi: आज आप कितने ख़ुश थे?
id: Seberapa bahagia kamu hari ini?
it: Quanto sei stato felice oggi?
ja: 今日はどれくらい幸せでしたか？
ko: 오늘 얼마나 행복했나요?
nl: Hoe gelukkig was je vandaag?
pl: Jak szczęśliwy byłeś dziś?
pt_br: Quão feliz você esteve hoje?
ru: Насколько счастливым был ваш день?
zh_hans: 今天你有多快乐？

source: Bugün ne kadar üretkendin?
ar: كم كنت منتجًا اليوم؟
de: Wie produktiv warst du heute?
en: How productive were you today?
es: ¿Qué tan productivo fuiste hoy?
fr: À quel point as-tu été productif ?
hi: आज आप कितने उत्पादक रहे?
id: Seberapa produktif kamu hari ini?
it: Quanto sei stato produttivo oggi?
ja: 今日はどれくらい捗りましたか？
ko: 오늘 얼마나 생산적이었나요?
nl: Hoe productief was je vandaag?
pl: Jak produktywny byłeś dziś?
pt_br: Quão produtivo você foi hoje?
ru: Насколько продуктивным был день?
zh_hans: 今天你有多高效？

source: Bugün neler oldu?
ar: ماذا حدث اليوم؟
de: Was ist heute passiert?
en: What happened today?
es: ¿Qué pasó hoy?
fr: Que s’est-il passé aujourd’hui ?
hi: आज क्या हुआ?
id: Apa yang terjadi hari ini?
it: Cos’è successo oggi?
ja: 今日は何がありましたか？
ko: 오늘 무슨 일이 있었나요?
nl: Wat is er vandaag gebeurd?
pl: Co się dziś wydarzyło?
pt_br: O que aconteceu hoje?
ru: Что произошло сегодня?
zh_hans: 今天发生了什么？

source: Bugün senin için ne kadar önemliydi?
ar: ما مدى أهمية هذا اليوم بالنسبة لك؟
de: Wie wichtig war der Tag für dich?
en: How important was today for you?
es: ¿Qué tan importante fue hoy para ti?
fr: À quel point cette journée comptait-elle ?
hi: आज आपके लिए कितना अहम था?
id: Seberapa penting hari ini bagimu?
it: Quanto è stata importante oggi per te?
ja: 今日はどれくらい大切な日でしたか？
ko: 오늘은 얼마나 중요했나요?
nl: Hoe belangrijk was vandaag voor je?
pl: Jak ważny był dziś dzień?
pt_br: Quão importante foi hoje para você?
ru: Насколько важным был этот день?
zh_hans: 今天对你有多重要？

source: Bugünden aklında ne kaldı?
ar: ما الذي بقي في ذهنك اليوم؟
de: Was ist dir von heute geblieben?
en: What stayed with you today?
es: ¿Qué te quedó de hoy?
fr: Que retiens-tu d’aujourd’hui ?
hi: आज क्या याद रह गया?
id: Apa yang membekas hari ini?
it: Cosa ti è rimasto di oggi?
ja: 今日、心に残ったことは？
ko: 오늘 무엇이 마음에 남았나요?
nl: Wat is je bijgebleven vandaag?
pl: Co zostało ci z dziś?
pt_br: O que ficou do seu dia?
ru: Что вам запомнилось сегодня?
zh_hans: 今天有什么让你记住的？

source: Bugünü anlatmak için dokun
ar: المس لتروي يومك
de: Tippe, um deinen Tag zu erzählen
en: Tap to tell your day
es: Toca para contar tu día
fr: Touche pour raconter ta journée
hi: अपना दिन बताने के लिए टैप करें
id: Ketuk untuk menceritakan harimu
it: Tocca per raccontare la giornata
ja: タップして今日を話す
ko: 탭해서 오늘을 이야기하기
nl: Tik om je dag te vertellen
pl: Dotknij, aby opowiedzieć swój dzień
pt_br: Toque para contar seu dia
ru: Коснитесь, чтобы рассказать о дне
zh_hans: 点按讲述今天

source: Bugünü yazmak ister misin?
ar: هل تودّ تدوين يومك؟
de: Möchtest du den heutigen Tag festhalten?
en: Want to write today down?
es: ¿Quieres escribir sobre hoy?
fr: Envie d’écrire ta journée ?
hi: आज के बारे में लिखना चाहेंगे?
id: Mau menulis tentang hari ini?
it: Vuoi scrivere di oggi?
ja: 今日のことを書きませんか？
ko: 오늘을 기록해볼까요?
nl: Wil je vandaag opschrijven?
pl: Chcesz zapisać dziś?
pt_br: Quer escrever sobre hoje?
ru: Хотите записать сегодняшний день?
zh_hans: 想记录今天吗？

source: Bugünü yazmak, fotoğraf ve ses eklemek hiçbir zaman ücretli olmayacak.
ar: كتابة اليوم وإضافة الصور والصوت ستبقى مجانية دائمًا.
de: Den heutigen Tag schreiben, Fotos und Sprachnotizen hinzufügen bleibt immer kostenlos.
en: Writing today, adding photos and voice will never cost anything.
es: Escribir hoy y añadir fotos y voz nunca costará nada.
fr: Écrire aujourd’hui, ajouter photos et voix restera toujours gratuit.
hi: आज लिखना, तस्वीरें और आवाज़ जोड़ना हमेशा मुफ़्त रहेगा।
id: Menulis hari ini serta menambah foto dan suara akan selalu gratis.
it: Scrivere oggi e aggiungere foto e voce non costerà mai nulla.
ja: 今日を書くこと、写真や音声の追加はずっと無料です。
ko: 오늘을 쓰고 사진과 음성을 넣는 것은 언제나 무료입니다.
nl: Vandaag schrijven, foto’s en spraak toevoegen blijft altijd gratis.
pl: Pisanie dziś oraz dodawanie zdjęć i głosu zawsze będzie darmowe.
pt_br: Escrever hoje e adicionar fotos e voz nunca terá custo.
ru: Записывать сегодняшний день, добавлять фото и голос всегда бесплатно.
zh_hans: 记录今天、添加照片和语音永远免费。

source: Bütün geçmişin
ar: كل ماضيك
de: Deine ganze Vergangenheit
en: All of your past
es: Todo tu pasado
fr: Tout ton passé
hi: आपका पूरा अतीत
id: Seluruh masa lalumu
it: Tutto il tuo passato
ja: 過去のすべて
ko: 모든 지난 기록
nl: Heel je verleden
pl: Cała twoja przeszłość
pt_br: Todo o seu passado
ru: Всё ваше прошлое
zh_hans: 你所有的过去

source: Cihaz şifresi
ar: رمز الجهاز
de: Gerätecode
en: Device passcode
es: Código del dispositivo
fr: Code de l’appareil
hi: डिवाइस पासकोड
id: Kode sandi perangkat
it: Codice del dispositivo
ja: デバイスパスコード
ko: 기기 암호
nl: Toegangscode
pl: Kod urządzenia
pt_br: Código do dispositivo
ru: Код-пароль
zh_hans: 设备密码

source: Defter
ar: المذكرات
de: Tagebuch
en: Diary
es: Diario
fr: Journal
hi: डायरी
id: Buku Harian
it: Diario
ja: 日記
ko: 일기
nl: Dagboek
pl: Dziennik
pt_br: Diário
ru: Дневник
zh_hans: 日记

source: Deftere dön
ar: العودة إلى المذكرات
de: Zurück zum Tagebuch
en: Back to diary
es: Volver al diario
fr: Retour au journal
hi: डायरी पर वापस
id: Kembali ke buku harian
it: Torna al diario
ja: 日記に戻る
ko: 일기로 돌아가기
nl: Terug naar dagboek
pl: Wróć do dziennika
pt_br: Voltar ao diário
ru: Назад к дневнику
zh_hans: 返回日记

source: Defterinde bugünün sayfası seni bekliyor.
ar: صفحة اليوم بانتظارك.
de: Die heutige Seite wartet auf dich.
en: Today’s page is waiting for you.
es: La página de hoy te espera.
fr: La page du jour t’attend.
hi: आज का पन्ना आपका इंतज़ार कर रहा है।
id: Halaman hari ini menunggumu.
it: La pagina di oggi ti aspetta.
ja: 今日のページが待っています。
ko: 오늘의 페이지가 기다리고 있어요.
nl: De pagina van vandaag wacht op je.
pl: Dzisiejsza strona czeka na ciebie.
pt_br: A página de hoje está te esperando.
ru: Сегодняшняя страница ждёт вас.
zh_hans: 今天的这一页在等你。

source: Devam etmek için kimliğini doğrula
ar: تحقّق من هويتك للمتابعة
de: Zum Fortfahren authentifizieren
en: Authenticate to continue
es: Autentifícate para continuar
fr: Authentifie-toi pour continuer
hi: जारी रखने के लिए प्रमाणित करें
id: Autentikasi untuk melanjutkan
it: Autenticati per continuare
ja: 続けるには認証してください
ko: 계속하려면 인증하세요
nl: Verifieer om door te gaan
pl: Uwierzytelnij się, aby kontynuować
pt_br: Autentique-se para continuar
ru: Пройдите аутентификацию
zh_hans: 请验证身份以继续

source: Duraklat
ar: إيقاف مؤقت
de: Pause
en: Pause
es: Pausar
fr: Pause
hi: रोकें
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시정지
nl: Pauzeren
pl: Wstrzymaj
pt_br: Pausar
ru: Пауза
zh_hans: 暂停

source: Durgun
ar: خامل
de: Träge
en: Idle
es: Parado
fr: Au ralenti
hi: सुस्त
id: Lesu
it: Fermo
ja: 停滞
ko: 더딤
nl: Traag
pl: Ospały
pt_br: Parado
ru: Вяло
zh_hans: 停滞

source: Durum
ar: الحالة
de: Status
en: Status
es: Estado
fr: État
hi: स्थिति
id: Status
it: Stato
ja: 状態
ko: 상태
nl: Status
pl: Stan
pt_br: Estado
ru: Состояние
zh_hans: 状态

source: Düz metin olarak dışa aktar
ar: تصدير كنص عادي
de: Als Text exportieren
en: Export as plain text
es: Exportar como texto
fr: Exporter en texte brut
hi: सादे टेक्स्ट में निर्यात करें
id: Ekspor sebagai teks
it: Esporta come testo
ja: テキストとして書き出す
ko: 일반 텍스트로 내보내기
nl: Exporteren als tekst
pl: Eksportuj jako tekst
pt_br: Exportar como texto
ru: Экспорт в текст
zh_hans: 导出为纯文本

source: En yüksek
ar: الأعلى
de: Höchster
en: Highest
es: Máximo
fr: Maximum
hi: उच्चतम
id: Tertinggi
it: Massimo
ja: 最高
ko: 최고
nl: Hoogste
pl: Najwyższy
pt_br: Máximo
ru: Максимум
zh_hans: 最高

source: Enerji
ar: الطاقة
de: Energie
en: Energy
es: Energía
fr: Énergie
hi: ऊर्जा
id: Energi
it: Energia
ja: 気力
ko: 에너지
nl: Energie
pl: Energia
pt_br: Energia
ru: Энергия
zh_hans: 精力

source: Enerjin nasıldı?
ar: كيف كانت طاقتك؟
de: Wie war deine Energie?
en: How was your energy?
es: ¿Cómo estuvo tu energía?
fr: Comment était ton énergie ?
hi: आपकी ऊर्जा कैसी थी?
id: Bagaimana energimu?
it: Com’era la tua energia?
ja: 体調・気力はどうでしたか？
ko: 에너지는 어땠나요?
nl: Hoe was je energie?
pl: Jak z twoją energią?
pt_br: Como estava sua energia?
ru: Как ваша энергия?
zh_hans: 今天的精力如何？

source: Eşitlenemedi
ar: تعذّرت المزامنة
de: Synchronisierung fehlgeschlagen
en: Sync failed
es: Fallo la sincronización
fr: Échec de la synchronisation
hi: सिंक विफल
id: Gagal menyinkronkan
it: Sincronizzazione non riuscita
ja: 同期できませんでした
ko: 동기화하지 못했습니다
nl: Synchroniseren mislukt
pl: Synchronizacja nie powiodła się
pt_br: Falha na sincronização
ru: Не удалось синхронизировать
zh_hans: 同步失败

source: Fotoğraf bulunamadı
ar: لم يتم العثور على الصورة
de: Foto nicht gefunden
en: Photo not found
es: Foto no encontrada
fr: Photo introuvable
hi: तस्वीर नहीं मिली
id: Foto tidak ditemukan
it: Foto non trovata
ja: 写真が見つかりません
ko: 사진을 찾을 수 없습니다
nl: Foto niet gevonden
pl: Nie znaleziono zdjęcia
pt_br: Foto não encontrada
ru: Фото не найдено
zh_hans: 找不到照片

source: Fotoğraflar
ar: الصور
de: Fotos
en: Photos
es: Fotos
fr: Photos
hi: तस्वीरें
id: Foto
it: Foto
ja: 写真
ko: 사진
nl: Foto’s
pl: Zdjęcia
pt_br: Fotos
ru: Фото
zh_hans: 照片

source: Fotoğrafı sil
ar: حذف الصورة
de: Foto löschen
en: Delete photo
es: Eliminar foto
fr: Supprimer la photo
hi: तस्वीर हटाएँ
id: Hapus foto
it: Elimina foto
ja: 写真を削除
ko: 사진 삭제
nl: Foto verwijderen
pl: Usuń zdjęcie
pt_br: Excluir foto
ru: Удалить фото
zh_hans: 删除照片

source: Galeriden seç
ar: اختر من المكتبة
de: Aus Mediathek
en: Choose from library
es: Elegir de la galería
fr: Choisir dans la photothèque
hi: गैलरी से चुनें
id: Pilih dari galeri
it: Scegli dalla libreria
ja: ライブラリから選ぶ
ko: 보관함에서 선택
nl: Kies uit bibliotheek
pl: Wybierz z galerii
pt_br: Escolher da galeria
ru: Выбрать из галереи
zh_hans: 从相册选择

source: Geçmişini aç
ar: افتح ماضيك
de: Deine Vergangenheit öffnen
en: Unlock your past
es: Desbloquea tu pasado
fr: Ouvre ton passé
hi: अपना अतीत खोलें
id: Buka masa lalumu
it: Sblocca il tuo passato
ja: 過去を開く
ko: 지난 기록 열기
nl: Ontgrendel je verleden
pl: Odblokuj swoją przeszłość
pt_br: Desbloqueie seu passado
ru: Откройте своё прошлое
zh_hans: 解锁你的过去

source: Git
ar: اذهب
de: Los
en: Go
es: Ir
fr: Aller
hi: जाएँ
id: Buka
it: Vai
ja: 移動
ko: 이동
nl: Ga
pl: Idź
pt_br: Ir
ru: Перейти
zh_hans: 前往

source: Gizlilik
ar: الخصوصية
de: Privatsphäre
en: Privacy
es: Privacidad
fr: Confidentialité
hi: निजता
id: Privasi
it: Privacy
ja: プライバシー
ko: 개인정보 보호
nl: Privacy
pl: Prywatność
pt_br: Privacidade
ru: Конфиденциальность
zh_hans: 隐私

source: Görünüm
ar: المظهر
de: Erscheinungsbild
en: Appearance
es: Apariencia
fr: Apparence
hi: रूप
id: Tampilan
it: Aspetto
ja: 外観
ko: 화면 모드
nl: Weergave
pl: Wygląd
pt_br: Aparência
ru: Оформление
zh_hans: 外观

source: Günleri puanlamaya başlayınca seyri burada göreceksin.
ar: بمجرد أن تبدأ بتقييم أيامك، سيظهر التغيّر هنا.
de: Sobald du deine Tage bewertest, erscheint hier der Verlauf.
en: Once you start rating your days, the trend will appear here.
es: Cuando empieces a puntuar tus días, verás aquí la evolución.
fr: Dès que tu noteras tes journées, la tendance apparaîtra ici.
hi: जब आप दिनों को आँकना शुरू करेंगे, रुझान यहाँ दिखेगा।
id: Setelah kamu mulai menilai hari, grafiknya akan muncul di sini.
it: Quando inizierai a valutare le giornate, qui vedrai l’andamento.
ja: 日々を採点し始めると、ここに推移が表示されます。
ko: 하루를 평가하기 시작하면 추이가 여기에 나타납니다.
nl: Zodra je je dagen beoordeelt, verschijnt hier het verloop.
pl: Gdy zaczniesz oceniać dni, pojawi się tu wykres.
pt_br: Quando começar a avaliar seus dias, a evolução aparecerá aqui.
ru: Как только вы начнёте оценивать дни, здесь появится динамика.
zh_hans: 开始为日子打分后，这里会显示变化趋势。

source: Günlük
ar: المذكرات
de: Tagebuch
en: Diary
es: Diario
fr: Journal
hi: डायरी
id: Buku Harian
it: Diario
ja: 日記
ko: 일기
nl: Dagboek
pl: Dziennik
pt_br: Diário
ru: Дневник
zh_hans: 日记

source: Günlük defteri
ar: دفتر المذكرات
de: Tagebuch
en: Diary book
es: Libro de diario
fr: Carnet de journal
hi: डायरी पुस्तक
id: Buku harian
it: Libro del diario
ja: 日記帳
ko: 일기장
nl: Dagboek
pl: Księga dziennika
pt_br: Livro do diário
ru: Книга дневника
zh_hans: 日记本
